Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 켜면 키보드에서 한국어도 입력할 수 있어요
cs: Zapněte, pokud chcete na klávesnici psát i korejsky
da: Slå til for også at skrive koreansk på tastaturet
de: Wenn aktiviert, kannst du auf der Tastatur auch Koreanisch tippen
el: Ενεργοποιήστε για να πληκτρολογείτε και κορεατικά στο πληκτρολόγιο
en: Turn on to also type Korean on the keyboard
es: Actívalo para escribir también en coreano con el teclado
fi: Kun otat käyttöön, voit kirjoittaa näppäimistöllä myös koreaa
fr: Activez pour saisir aussi en coréen sur le clavier
id: Aktifkan agar keyboard juga bisa mengetik bahasa Korea
it: Attiva per scrivere anche in coreano dalla tastiera
ja: オンにすると、キーボードで韓国語も入力できます
nb: Slå på for å også skrive koreansk på tastaturet
nl: Zet aan om ook Koreaans te typen op het toetsenbord
pl: Włącz, aby pisać na klawiaturze także po koreańsku
pt_br: Ative para também digitar em coreano no teclado
ru: Включите, чтобы вводить корейский текст и с клавиатуры
sv: Slå på för att även skriva koreanska på tangentbordet
th: เปิดเพื่อพิมพ์ภาษาเกาหลีบนคีย์บอร์ดได้ด้วย
tr: Açarsanız klavyede Korece de yazabilirsiniz
vi: Bật để gõ cả tiếng Hàn trên bàn phím
zh_hans: 打开后，键盘上也能输入韩语
zh_hant: 開啟後，鍵盤上也能輸入韓語

source: 켜짐
cs: Zapnuto
da: Til
de: An
el: Ενεργό
en: On
es: Activado
fi: Päällä
fr: Activé
id: Aktif
it: Attivo
ja: オン
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
ru: Включено
sv: På
th: เปิด
tr: Açık
vi: Bật
zh_hans: 已打开
zh_hant: 已開啟

source: 켠 사용자당 평균 입력
cs: Průměr vstupů na uživatele
da: Gns. pr. aktiveret bruger
de: Ø Eingaben je aktivem Nutzer
el: Μέσος όρος ανά χρήστη με ενεργοποίηση
en: Avg per enabled user
es: Promedio por usuario con la función activa
fi: Keskim. käyttö per käyttäjä
fr: Saisies moyennes par utilisateur actif
id: Rata-rata input per pengguna aktif
it: Media per utente attivo
ja: オンにした人あたりの平均入力数
nb: Snitt per aktiv bruker
nl: Gem. invoer per gebruiker met aan
pl: Średnio na włączającego
pt_br: Média de uso por usuário que ativou
ru: Среднее на активного пользователя
sv: Snitt per aktiverad användare
th: ค่าเฉลี่ยต่อผู้ใช้ที่เปิด
tr: Açan kullanıcı başına ort. giriş
vi: Số lần nhập trung bình mỗi người dùng đã bật
zh_hans: 每位开启用户的平均输入
zh_hant: 每位開啓使用者的平均輸入

source: 켬
cs: Zap.
da: Til
de: An
el: Ενεργό
en: On
es: Sí
fi: Päällä
fr: Activé
id: Aktif
it: Attivo
ja: オン
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
ru: Вкл
sv: På
th: เปิด
tr: Açık
vi: Bật
zh_hans: 开
zh_hant: 開

source: 콜스택
cs: Zásobník volání
da: Opkaldsstak
de: Aufrufstapel
el: Στοίβα κλήσεων
en: Call stack
es: Pila de llamadas
fi: Kutsupino
fr: Pile d'appels
id: Call stack
it: Stack di chiamate
ja: コールスタック
nb: Kallstabel
nl: Call stack
pl: Stos wywołań
pt_br: Pilha de chamadas
ru: Стек вызовов
sv: Anropsstack
th: คอลสแตก
tr: Çağrı yığını
vi: Ngăn xếp lệnh gọi
zh_hans: 调用栈
zh_hant: 調用棧

source: 콤보
cs: Kombo
da: Kombo
de: Kombo
el: Κόμπο
en: Combo
es: Combo
fi: Kombo
fr: Combo
id: Kombo
it: Combo
ja: コンボ
nb: Kombo
nl: Combo
pl: Kombo
pt_br: Combo
ru: Комбо
sv: Kombo
th: คอมโบ
tr: Kombo
vi: Combo
zh_hans: 组合
zh_hant: 組合

source: 콤보 개수 제한
cs: Limit komb
da: Kombogrænse
de: Kombo-Limit
el: Όριο κόμπο
en: Combo Limit
es: Límite de combos
fi: Kombojen raja
fr: Limite de combos
id: Batas Kombo
it: Limite combo
ja: コンボの数の上限
nb: Kombogrense
nl: Combolimiet
pl: Limit komb
pt_br: Limite de combos
ru: Лимит комбо
sv: Kombogräns
th: จำกัดจำนวนคอมโบ
tr: Kombo Sınırı
vi: Giới hạn Combo
zh_hans: 组合数量上限
zh_hant: 組合數量上限

source: 콤보 수
cs: Počet komb
da: Kombo'er
de: Kombos
el: Αριθμός κόμπο
en: Combos
es: Combos
fi: Kombot
fr: Combos
id: Jumlah kombo
it: Combo
ja: コンボ数
nb: Komboer
nl: Combo's
pl: Liczba komb
pt_br: Combos
ru: Комбо
sv: Kombon
th: จำนวนคอมโบ
tr: Kombo sayısı
vi: Số Combo
zh_hans: 组合数
zh_hant: 組合數

source: 콤보 추가
cs: Přidat kombo
da: Tilføj kombo
de: Kombo hinzufügen
el: Προσθήκη κόμπο
en: Add combo
es: Agregar combo
fi: Lisää kombo
fr: Ajouter un combo
id: Tambah kombo
it: Aggiungi combo
ja: コンボを追加
nb: Legg til kombo
nl: Voeg combo toe
pl: Dodaj kombo
pt_br: Adicionar combo
ru: Добавить комбо
sv: Lägg till kombo
th: เพิ่มคอมโบ
tr: Kombo ekle
vi: Thêm Combo
zh_hans: 添加组合
zh_hant: 新增組合

source: 콤보 풀기
cs: Rozdělit kombo
da: Opdel kombo
de: Kombo auflösen
el: Διάσπαση κόμπο
en: Split Combo
es: Deshacer combo
fi: Pura kombo
fr: Dissocier le combo
id: Pisahkan Kombo
it: Dividi combo
ja: コンボを分解
nb: Del opp kombo
nl: Combo ontbinden
pl: Rozdziel kombo
pt_br: Desfazer combo
ru: Разбить комбо
sv: Dela upp kombo
th: แยกคอมโบ
tr: Komboyu Çöz
vi: Tách Combo
zh_hans: 拆开组合
zh_hant: 拆開組合

source: 콤보 하나에 값을 여러 개 담아 두고, 오른쪽 → 로 골라 쓰는 거예요. 계좌를 여러 개 쓰거나, 같은 안내를 이름만 바꿔 보낼 때 편합니다.
cs: Jedno kombo drží několik hodnot a šipkou → vpravo mezi nimi přepínáte. Hodí se, když používáte více účtů nebo posíláte stejnou zprávu s jiným jménem.
da: Én kombo rummer flere værdier, og → til højre vælger mellem dem. Praktisk, hvis du har flere bankkonti, eller sender den samme besked med et andet navn.
de: Eine Kombo enthält mehrere Werte, mit dem → rechts wählst du zwischen ihnen. Praktisch, wenn du mehrere Konten hast oder dieselbe Nachricht mit wechselndem Namen sendest.
el: Ένα κόμπο κρατά πολλές τιμές και το → δεξιά διαλέγει ανάμεσά τους. Βολεύει όταν έχετε πολλούς λογαριασμούς ή στέλνετε το ίδιο μήνυμα με άλλο όνομα.
en: One combo holds several values, and the → on the right picks between them. Handy when you use several bank accounts, or send the same message with a different name.
es: Un combo guarda varios valores y con el → de la derecha eliges entre ellos. Sirve si usas varias cuentas bancarias o envías el mismo aviso cambiando solo el nombre.
fi: Yksi kombo sisältää useita arvoja, ja oikealla oleva → valitsee niiden välillä. Kätevä, jos käytät useita tilejä tai lähetät saman viestin eri nimellä.
fr: Un combo contient plusieurs valeurs, et le → à droite permet de choisir entre elles. Pratique si vous avez plusieurs comptes bancaires, ou si vous envoyez le même message en changeant le nom.
id: Satu kombo bisa menyimpan beberapa nilai, dan → di kanan untuk memilihnya. Praktis jika Anda punya beberapa rekening, atau mengirim pesan yang sama dengan nama berbeda.
it: Una combo contiene più valori e la → a destra serve a sceglierli. Utile se usi più conti bancari o mandi lo stesso messaggio cambiando il nome.
ja: 1つのコンボに複数の値を入れておき、右の → で選んで使います。口座を複数使うときや、同じ案内を名前だけ変えて送るときに便利です。
nb: Én kombo kan inneholde flere verdier, og → til høyre velger mellom dem. Praktisk hvis du har flere kontoer, eller sender samme melding med ulikt navn.
nl: Eén combo bevat meerdere waarden en met de → rechts kies je er een. Handig als je meerdere bankrekeningen gebruikt, of hetzelfde bericht met een andere naam verstuurt.
pl: Jedno kombo mieści kilka wartości, a → po prawej przełącza między nimi. Przydaje się, gdy masz kilka kont bankowych albo wysyłasz tę samą wiadomość z innym imieniem.
pt_br: Um combo guarda vários valores, e o → à direita alterna entre eles. Ajuda quando você usa várias contas bancárias ou envia o mesmo aviso trocando só o nome.
ru: В одном комбо хранится несколько значений, а стрелка → справа переключает между ними. Удобно, если у вас несколько счетов или вы отправляете одно и то же сообщение с разным именем.
sv: En kombo rymmer flera värden, och → till höger väljer mellan dem. Praktiskt om du har flera konton eller skickar samma meddelande med olika namn.
th: คอมโบหนึ่งชุดเก็บค่าได้หลายค่า และใช้ → ทางขวาเลือกสลับ สะดวกเมื่อมีหลายบัญชีธนาคาร หรือส่งข้อความเดิมโดยเปลี่ยนแค่ชื่อ
tr: Bir kombo birden çok değer tutar, sağdaki → ile aralarından seçersiniz. Birden çok hesap kullanıyorsanız ya da aynı mesajı yalnızca ismi değiştirerek gönderiyorsanız işe yarar.
vi: Một Combo chứa nhiều giá trị, và bạn chọn giữa chúng bằng → bên phải. Tiện khi bạn dùng nhiều tài khoản ngân hàng, hoặc gửi cùng một nội dung nhưng đổi tên.
zh_hans: 一个组合里放好几个值，用右边的 → 来挑。有多个银行账号，或者同一段通知只换名字发的时候很方便。
zh_hant: 一個組合裡放好幾個值，用右邊的 → 來挑。有多個銀行帳號，或者同一段通知只換名字發的時候很方便。

source: 콤보가 쉬워졌어요. 값을 이어 붙이고 보안 콤보로 암호화 저장까지
cs: Kombo je snazší: spojujte hodnoty a ukládejte zabezpečená komba šifrovaně
da: Kombo er blevet nemmere: sæt værdier sammen, nu også med krypterede sikre kombo'er
de: Kombos leicht gemacht: Werte aneinanderhängen, dazu verschlüsselt gespeicherte sichere Kombos
el: Τα κόμπο έγιναν πιο εύκολα: συνδέστε τιμές και αποθηκεύστε τις κρυπτογραφημένες με ασφαλή κόμπο
en: Combos made easy: chain values together, now with encrypted secure combos
es: Los combos son más fáciles: une valores y guarda combos seguros con cifrado
fi: Kombot helpottuivat: ketjuta arvoja, ja suojatut kombot tallentuvat salattuina
fr: Les combos se simplifient : enchaînez des valeurs, avec en plus des combos sécurisés chiffrés
id: Kombo makin mudah: rangkai nilai, dan simpan terenkripsi dengan kombo aman
it: Le combo sono più semplici: concatena i valori e, con le combo sicure, salvali cifrati
ja: コンボが簡単になりました。値をつなげて、セキュアコンボで暗号化して保存もできます
nb: Kombo er blitt enklere: lenk verdier sammen, og lagre dem kryptert i sikre komboer
nl: Combo's zijn makkelijker: koppel waarden aan elkaar, nu ook met versleutelde beveiligde combo's
pl: Kombo są prostsze: łącz wartości, a teraz także szyfruj je w bezpiecznych kombo
pt_br: Combos mais simples: encadeie valores e salve combos seguros com criptografia
ru: Комбо стало проще: соединяйте значения, а защищённые комбо теперь хранятся в зашифрованном виде
sv: Kombon blev enklare: kedja ihop värden, nu med krypterade säkra kombon
th: คอมโบใช้ง่ายขึ้น ต่อค่าเข้าด้วยกัน และเข้ารหัสเก็บด้วยคอมโบปลอดภัย
tr: Kombo artık kolay: değerleri art arda ekleyin, güvenli komboları şifreli kaydedin
vi: Combo dễ dùng hơn: nối các giá trị lại, và có thêm Combo bảo mật được mã hóa
zh_hans: 组合变简单了：把值一个个接起来，还能存成加密组合
zh_hant: 組合變簡單了：把值一個個接起來，還能存成加密組合

source: 콤보는 3개까지, 클립보드 기록은 50개까지 늘렸어요
cs: Až 3 komba a 50 záznamů schránky
da: Op til 3 kombo'er og 50 poster i udklipsholderen
de: Bis zu 3 Kombos und 50 Einträge in der Zwischenablage
el: Έως 3 κόμπο και 50 εγγραφές στο πρόχειρο
en: Up to 3 combos and 50 clipboard entries
es: Ahora son hasta 3 combos y 50 entradas del portapapeles
fi: Kombot enintään 3 ja leikepöydän historia enintään 50 kohtaan
fr: Jusqu'à 3 combos et 50 éléments dans le presse-papiers
id: Hingga 3 kombo dan 50 riwayat papan klip
it: Fino a 3 combo e 50 voci negli appunti
ja: コンボは3個まで、クリップボードの履歴は50件まで増やしました
nb: Opptil 3 komboer og 50 oppføringer på utklippstavlen
nl: Tot 3 combo's en 50 klembordonderdelen
pl: Do 3 komb i 50 wpisów schowka
pt_br: Até 3 combos e 50 itens na área de transferência
ru: Теперь до 3 комбо и 50 записей в буфере обмена
sv: Upp till 3 kombon och 50 urklippsposter
th: เพิ่มคอมโบเป็น 3 ชุด และประวัติคลิปบอร์ดเป็น 50 รายการ
tr: En fazla 3 kombo ve 50 pano kaydı
vi: Tối đa 3 Combo và 50 mục trong bảng tạm
zh_hans: 组合增加到 3 个，剪贴板记录增加到 50 条
zh_hant: 組合增加到 3 個，剪貼簿記錄增加到 50 條

source: 콤보로 묶기
cs: Spojit do komba
da: Saml til en kombo
de: Zu einer Kombo bündeln
el: Ομαδοποίηση σε κόμπο
en: Bundle into a combo
es: Agrupar en un combo
fi: Niputa kombaksi
fr: Regrouper en combo
id: Gabungkan jadi kombo
it: Raggruppa in una combo
ja: コンボにまとめる
nb: Samle i en kombo
nl: Bundel tot combo
pl: Zbierz w kombo
pt_br: Agrupar em um combo
ru: Объединить в комбо
sv: Samla i en kombo
th: รวมเป็นคอมโบ
tr: Komboda birleştir
vi: Gộp thành Combo
zh_hans: 打包成组合
zh_hant: 打包成組合

source: 콤보를 배우는 자리를 다시 만들었어요. 값을 넣고 보내고, 오른쪽 화살표로 값을 바꾸고, 다시 넣고 보내는 데까지 데려가요
cs: Výuka komb je nově přepracovaná: vložte hodnotu, odešlete ji, přepněte šipkou, vložte a odešlete znovu
da: Kombo'er har fået en ny gennemgang: indsæt en værdi, send den, skift med pilen, og indsæt og send igen
de: Die Kombo-Einführung ist neu aufgebaut: Wert einfügen und senden, mit dem Pfeil wechseln, dann erneut einfügen und senden
el: Ξαναφτιάξαμε την εκμάθηση των κόμπο. Βάζετε μια τιμή, τη στέλνετε, την αλλάζετε με το δεξί βέλος και τη βάζετε και την στέλνετε ξανά
en: Combos are taught properly now: insert a value, send it, switch with the arrow, then insert and send again
es: Rehicimos la guía de combos. Inserta un valor, envíalo, cámbialo con la flecha derecha y vuelve a insertarlo y enviarlo
fi: Kombojen opastus tehtiin uudelleen: lisää arvo, lähetä se, vaihda nuolella ja lisää ja lähetä uudelleen
fr: L'apprentissage des combos a été refait : insérez une valeur, envoyez-la, changez-la avec la flèche de droite, puis insérez et envoyez à nouveau
id: Cara belajar kombo dibuat ulang: masukkan nilai, kirim, ganti dengan panah kanan, lalu masukkan dan kirim lagi
it: Abbiamo rifatto la guida alle combo: inserisci un valore, invialo, cambialo con la freccia a destra, poi inserisci e invia di nuovo
ja: コンボの使い方を案内する画面を作り直しました。値を入れて送り、右の矢印で値を切り替え、もう一度入れて送るところまで案内します
nb: Opplæringen i kombo er laget på nytt: legg inn en verdi, send, bytt med pilen, og legg inn og send igjen
nl: Combo's leren werkt nu beter: voeg een waarde in, verstuur, wissel met de pijl, voeg weer in en verstuur opnieuw
pl: Nauka kombo od nowa: wstaw wartość, wyślij, przełącz strzałką, wstaw i wyślij ponownie
pt_br: Reformulamos o aprendizado de combos: inserir um valor, enviar, trocar pela seta e inserir e enviar de novo
ru: Обучение комбо сделали заново: вставьте значение, отправьте, переключите стрелкой, затем снова вставьте и отправьте
sv: Vi har gjort om introduktionen till kombon: infoga ett värde, skicka det, byt med pilen, infoga och skicka igen
th: ปรับส่วนสอนคอมโบใหม่ ตั้งแต่ใส่ค่าและส่ง สลับค่าด้วยลูกศรขวา จนถึงใส่และส่งอีกครั้ง
tr: Kombo öğrenme bölümünü yeniden yaptık. Değer ekleyin, gönderin, sağ okla değeri değiştirin, tekrar ekleyip gönderin
vi: Phần hướng dẫn Combo đã được làm lại: chèn một giá trị, gửi đi, đổi bằng mũi tên, rồi chèn và gửi lần nữa
zh_hans: 组合的教学重做了。填入一个值、发送，用右箭头换一个，再填入再发送，整个过程都带你走一遍
zh_hant: 組合的教學重做了。填入一個值、發送，用右箭頭換一個，再填入再發送，整個過程都帶你走一遍

source: 콤보를 앱에서 바로 고칠 수 있어요
cs: Kombo lze upravit přímo v aplikaci
da: Kombo kan nu redigeres direkte i appen
de: Kombos lassen sich direkt in der App bearbeiten
el: Μπορείτε να επεξεργάζεστε τα Κόμπο απευθείας στην εφαρμογή
en: Combos can be edited in the app
es: Puedes editar los combos directo en la app
fi: Kombot voi muokata suoraan appissa
fr: Vous pouvez modifier les combos directement dans l'app
id: Kombo bisa diedit langsung di aplikasi
it: Puoi modificare le combo direttamente nell'app
ja: コンボをアプリ内で直接編集できます
nb: Du kan redigere komboer direkte i appen
nl: Je kunt Combo's direct in de app aanpassen
pl: Kombo możesz poprawić od razu w aplikacji
pt_br: Você pode editar combos direto no app
ru: Комбо теперь можно редактировать прямо в приложении
sv: Kombon kan redigeras direkt i appen
th: แก้ไขคอมโบในแอปได้เลย
tr: Kombolar doğrudan uygulamada düzenlenebilir
vi: Bạn có thể sửa Combo ngay trong ứng dụng
zh_hans: 组合可以直接在 App 里修改
zh_hant: 組合可以直接在 App 裡修改

source: 콤보를 키보드에서 값 하나씩 골라 넣을 수 있어요
cs: Z komba na klávesnici vložíte vždy jednu hodnotu
da: Vælg én værdi ad gangen fra en kombo på tastaturet
de: Nimm auf der Tastatur jeweils einen Wert aus einer Kombo
el: Επιλέξτε μία τιμή τη φορά από ένα Κόμπο στο πληκτρολόγιο
en: Take one value at a time from a combo in the keyboard
es: Puedes elegir un valor a la vez de un combo en el teclado
fi: Valitse kombosta yksi arvo kerrallaan näppäimistöllä
fr: Choisissez une valeur à la fois dans un combo depuis le clavier
id: Ambil satu nilai dari kombo di keyboard
it: Dalla tastiera puoi inserire una combo un valore alla volta
ja: コンボの値をキーボードから1つずつ選んで入力できます
nb: Velg én verdi om gangen fra en kombo på tastaturet
nl: Kies in het toetsenbord één voor één een waarde uit een Combo
pl: Wybieraj wartości z Kombo po jednej, prosto z klawiatury
pt_br: Escolha um valor por vez de um combo no teclado
ru: Теперь на клавиатуре можно выбирать значения из комбо по одному
sv: Hämta ett värde i taget från ett kombo i tangentbordet
th: เลือกค่าจากคอมโบทีละค่าบนคีย์บอร์ดได้
tr: Klavyede bir kombodan değerleri tek tek seçebilirsiniz
vi: Chọn từng giá trị của Combo ngay trên bàn phím
zh_hans: 在键盘上可以从组合里一个一个挑值填入
zh_hant: 在鍵盤上可以從組合裡一個一個挑值填入

source: 크게
cs: Velké
da: Stor
de: Groß
el: Μεγάλο
en: Large
es: Grande
fi: Suuri
fr: Grand
id: Besar
it: Grande
ja: 大
nb: Stor
nl: Groot
pl: Duży
pt_br: Grande
ru: Крупный
sv: Stor
th: ใหญ่
tr: Büyük
vi: Lớn
zh_hans: 大
zh_hant: 大

source: 크래시
cs: Pád aplikace
da: Nedbrud
de: Absturz
el: Κατάρρευση
en: Crash
es: Cierre inesperado
fi: Kaatuminen
fr: Plantage
id: Crash
it: Crash
ja: クラッシュ
nb: Krasj
nl: Crash
pl: Awaria
pt_br: Falha
ru: Сбой
sv: Krasch
th: แครช
tr: Çökme
vi: Lỗi sập
zh_hans: 崩溃
zh_hant: 當機

source: 큰 제목이 스크롤에 따라 작아졌다 커지는 순정 타이틀 동작
cs: Velký nadpis se při posouvání přirozeně zmenšuje a zvětšuje
da: Den store titel bliver mindre og større, som den skal, når du ruller
de: Der große Titel wird beim Scrollen jetzt ganz natürlich kleiner und wieder größer
el: Ο μεγάλος τίτλος μικραίνει και μεγαλώνει φυσικά καθώς κάνετε κύλιση
en: The large title now shrinks and grows naturally as you scroll
es: El título grande ahora se encoge y crece al desplazarte, como en el sistema
fi: Iso otsikko pienenee ja kasvaa vierittäessä luontevasti
fr: Le grand titre rétrécit et s'agrandit naturellement quand vous faites défiler
id: Judul besar kini mengecil dan membesar secara alami saat Anda menggulir
it: Il titolo grande ora si rimpicciolisce e si ingrandisce con lo scorrimento, come di serie
ja: 大きなタイトルがスクロールに合わせて小さくなったり大きくなったりする標準の動作になりました
nb: Den store tittelen blir mindre og større når du ruller, som i systemet
nl: De grote titel wordt nu kleiner en groter terwijl je scrolt, zoals je gewend bent
pl: Duży tytuł zmniejsza się i powiększa naturalnie podczas przewijania
pt_br: O título grande agora diminui e aumenta naturalmente ao rolar
ru: Крупный заголовок теперь естественно уменьшается и увеличивается при прокрутке
sv: Den stora rubriken blir mindre och större igen när du scrollar
th: ชื่อเรื่องขนาดใหญ่ย่อและขยายตามการเลื่อนอย่างเป็นธรรมชาติ
tr: Büyük başlık, kaydırdıkça doğal biçimde küçülüp büyür
vi: Tiêu đề lớn nay thu nhỏ và phóng to tự nhiên khi bạn cuộn
zh_hans: 大标题现在会随着滚动自然地缩小和放大
zh_hant: 大標題現在會隨著滾動自然地縮小和放大

source: 클라이언트가 banking details 를 물을 때
cs: Když klient žádá bankovní údaje
da: Når en kunde spørger efter dine bankoplysninger
de: Wenn ein Kunde nach deinen Bankdaten fragt
el: Όταν ένας πελάτης ζητά τα τραπεζικά σας στοιχεία
en: When a client asks for your banking details
es: Cuando un cliente te pide tus datos bancarios
fi: Kun asiakas kysyy pankkitietojasi
fr: Quand un client demande vos coordonnées bancaires
id: Saat klien menanyakan rincian rekening bank Anda
it: Quando un cliente chiede i tuoi dati bancari
ja: 取引先から銀行口座の情報を聞かれたとき
nb: Når en klient spør etter bankopplysningene dine
nl: Als een klant naar je bankgegevens vraagt
pl: Gdy klient pyta o dane do przelewu
pt_br: Quando um cliente pede seus dados bancários
ru: Когда клиент спрашивает ваши банковские реквизиты
sv: När en kund frågar efter dina bankuppgifter
th: เมื่อลูกค้าถามข้อมูลบัญชีธนาคาร
tr: Bir müşteri banka bilgilerinizi sorduğunda
vi: Khi khách hàng hỏi thông tin ngân hàng của bạn
zh_hans: 客户问你要收款账户信息的时候
zh_hant: 客戶問你要收款帳戶資訊的時候

source: 클립보드
cs: Schránka
da: Udklipsholder
de: Zwischenablage
el: Πρόχειρο
en: Clipboard
es: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
id: Papan Klip
it: Appunti
ja: クリップボード
nb: Utklippstavle
nl: Klembord
pl: Schowek
pt_br: Área de transferência
ru: Буфер обмена
sv: Urklipp
th: คลิปบอร์ด
tr: Pano
vi: Bảng tạm
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: 클립보드 AI 분류·붙여넣기 앱 제안·번역. 모든 처리는 기기 안에서만 이루어져요.
cs: Klasifikace schránky pomocí AI, návrhy cílových aplikací pro vložení a překlad. Veškeré zpracování probíhá jen na vašem zařízení.
da: AI-sortering af udklipsholder, forslag til indsættelse og oversættelse. Alt behandles kun på din enhed.
de: KI-Einordnung der Zwischenablage, Vorschläge für das Einfügen und Übersetzung. Alles wird nur auf deinem Gerät verarbeitet.
el: Ταξινόμηση προχείρου με AI, προτάσεις εφαρμογής για επικόλληση και μετάφραση. Όλη η επεξεργασία γίνεται στη συσκευή σας.
en: AI clipboard classification, paste destination suggestions, and translation. Everything is processed on your device.
es: Clasificación con IA del portapapeles, sugerencias de dónde pegar y traducción. Todo se procesa en tu dispositivo.
fi: Leikepöydän tekoälyluokittelu, liittämiskohteiden ehdotukset ja käännös. Kaikki käsitellään laitteellasi.
fr: Classification IA du presse-papiers, suggestions d'app de collage et traduction. Tout est traité uniquement sur votre appareil.
id: Klasifikasi papan klip dengan AI, saran tujuan tempel, dan terjemahan. Semua diproses di perangkat Anda.
it: Classificazione AI degli appunti, suggerimenti per dove incollare e traduzione. Tutto viene elaborato solo sul dispositivo.
ja: クリップボードのAI分類、貼り付け先アプリの提案、翻訳。処理はすべて端末内で行われます。
nb: AI-klassifisering av utklippstavlen, forslag til hvor du limer inn, og oversettelse. Alt behandles kun på enheten din.
nl: AI-indeling van het klembord, suggesties voor waar je plakt en vertaling. Alles wordt alleen op je apparaat verwerkt.
pl: Klasyfikacja schowka przez AI, podpowiedzi, gdzie wkleić, i tłumaczenie. Wszystko dzieje się tylko na urządzeniu.
pt_br: Classificação de IA da área de transferência, sugestão de app para colar e tradução. Tudo é processado no seu aparelho.
ru: ИИ-классификация буфера обмена, подсказки приложений для вставки и перевод. Всё обрабатывается прямо на устройстве.
sv: AI-klassificering av urklipp, förslag på appar för inklistring och översättning. Allt behandlas bara på din enhet.
th: จัดหมวดหมู่คลิปบอร์ดด้วย AI แนะนำแอปที่จะวาง และแปลภาษา ประมวลผลทั้งหมดบนอุปกรณ์เท่านั้น
tr: Panoyu yapay zekâyla sınıflandırma, yapıştırma uygulaması önerisi ve çeviri. Tüm işlemler yalnızca cihazınızda yapılır.
vi: AI phân loại bảng tạm, gợi ý nơi dán và dịch. Mọi xử lý đều diễn ra ngay trên thiết bị của bạn.
zh_hans: 剪贴板 AI 分类、粘贴目标推荐、翻译。所有处理都只在设备上进行。
zh_hant: 剪貼簿 AI 分類、貼上目標推薦、翻譯。所有處理都只在裝置上進行。

source: 클립보드 감지
cs: Detekce schránky
da: Registrering af udklipsholder
de: Zwischenablage erkennen
el: Ανίχνευση προχείρου
en: Clipboard Detection
es: Detección del portapapeles
fi: Leikepöydän tunnistus
fr: Détection du presse-papiers
id: Deteksi Papan Klip
it: Rilevamento appunti
ja: クリップボード検出
nb: Registrering av utklippstavle
nl: Klembord herkend
pl: Wykrywanie schowka
pt_br: Detecção da área de transferência
ru: Обнаружение буфера обмена
sv: Urklipp upptäckt
th: การตรวจจับคลิปบอร์ด
tr: Pano Algılama
vi: Phát hiện bảng tạm
zh_hans: 剪贴板检测
zh_hant: 剪貼簿檢測

source: 클립보드 글을 16개 언어로 기기 안에서 번역해요
cs: Překládejte text ze schránky do 16 jazyků přímo na zařízení
da: Oversæt tekst fra udklipsholderen til 16 sprog på enheden
de: Übersetze Text aus der Zwischenablage auf dem Gerät in 16 Sprachen
el: Μεταφράστε κείμενο από το πρόχειρο σε 16 γλώσσες, στη συσκευή σας
en: Translate clipboard text into 16 languages on your device
es: Traduce el texto del portapapeles a 16 idiomas en tu dispositivo
fi: Käännä leikepöydän teksti 16 kielelle laitteella
fr: Traduisez le texte du presse-papiers en 16 langues, sur votre appareil
id: Terjemahkan teks papan klip ke 16 bahasa di perangkat Anda
it: Traduci il testo degli appunti in 16 lingue, sul dispositivo
ja: クリップボードの文章を16言語に端末内で翻訳できます
nb: Oversett tekst fra utklippstavlen til 16 språk på enheten
nl: Vertaal tekst van het klembord op je apparaat naar 16 talen
pl: Tłumacz tekst ze schowka na 16 języków, na urządzeniu
pt_br: Traduza textos da área de transferência para 16 idiomas no seu aparelho
ru: Переводите текст из буфера обмена на 16 языков прямо на устройстве
sv: Översätt text i urklipp till 16 språk på din enhet
th: แปลข้อความในคลิปบอร์ดเป็น 16 ภาษาบนอุปกรณ์ของคุณ
tr: Pano metnini 16 dile cihazınızda çevirin
vi: Dịch văn bản trong bảng tạm sang 16 ngôn ngữ ngay trên thiết bị
zh_hans: 在设备上把剪贴板文字翻译成 16 种语言
zh_hant: 在裝置上把剪貼簿文字翻譯成 16 種語言
